tap "dart-lang/dart"
tap "henkrehorst/php"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
tap "mongodb/brew"
tap "sass/sass"
tap "tideways/profiler"
brew "composer"
brew "libssh2"
brew "dnsmasq"
brew "elasticsearch"
brew "freetds"
brew "geoip"
brew "python@3.9"
brew "glib"
brew "httpd"
brew "libyaml"
brew "mailhog", restart_service: true
brew "mysql@5.7", restart_service: true, link: true
brew "nghttp2"
brew "nginx"
brew "node"
brew "node-build"
brew "nodenv"
brew "pv"
brew "python@3.10"
brew "tcl-tk"
brew "python@3.8"
brew "ruby-build"
brew "rbenv"
brew "rbenv-bundler"
brew "redis", restart_service: true
brew "solr@7.7", restart_service: true
brew "tidy-html5"
brew "wget"
brew "wp-cli"
brew "yarn"
brew "zlib"
brew "henkrehorst/php/valet-php@7.2"
brew "henkrehorst/php/valet-php@7.3"
brew "henkrehorst/php/valet-php@7.4", link: true
brew "henkrehorst/php/valet-php@8.1"
brew "mongodb/brew/mongodb-community"
brew "sass/sass/sass"
