tap "dart-lang/dart"
tap "henkrehorst/php"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
tap "mongodb/brew"
tap "sass/sass"
tap "tideways/profiler"
brew "openssl@1.1"
brew "composer"
brew "libssh2"
brew "openldap"
brew "curl"
brew "dnsmasq"
brew "elasticsearch"
brew "freetds"
brew "glib"
brew "gpatch"
brew "httpd"
brew "jq"
brew "krb5"
brew "libpq"
brew "mailhog"
brew "mysql@5.7", link: true
brew "nghttp2"
brew "nginx"
brew "node"
brew "node-build"
brew "nodenv"
brew "pv"
brew "pyenv"
brew "python@3.10"
brew "tcl-tk"
brew "python@3.8"
brew "python@3.9"
brew "ruby-build"
brew "rbenv"
brew "rbenv-bundler"
brew "redis"
brew "solr@7.7", restart_service: true
brew "tidy-html5"
brew "wget"
brew "yarn"
brew "mongodb/brew/mongodb-community"
brew "sass/sass/sass"
