tap "dart-lang/dart"
tap "henkrehorst/php"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
tap "mongodb/brew"
tap "sass/sass"
tap "tideways/profiler"
brew "jpeg-xl"
brew "aom"
brew "apr-util"
brew "glib"
brew "cairo"
brew "composer"
brew "libssh2"
brew "curl"
brew "dnsmasq"
brew "freetds"
brew "libavif"
brew "gd"
brew "gh"
brew "gpatch"
brew "harfbuzz"
brew "httpd"
brew "jq"
brew "libpq"
brew "mailhog"
brew "mysql@5.7", link: true
brew "nghttp2"
brew "nginx"
brew "node"
brew "node-build"
brew "nodenv"
brew "openjdk"
brew "pv"
brew "pyenv"
brew "ruby-build"
brew "rbenv"
brew "rbenv-bundler"
brew "redis"
brew "solr", link: false
brew "solr@7.7"
brew "solr@8.11", restart_service: true
brew "tcl-tk"
brew "tidy-html5"
brew "wget"
brew "yarn"
brew "mongodb/brew/mongodb-community"
brew "sass/sass/sass"
